<%@ page contentType="text/html; charset=EUC-KR" pageEncoding="UTF-8"
	isELIgnored="false"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>


<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<link rel="stylesheet" type="text/css" href="${pageContext.request.contextPath}/resources/css/privacypopupStyle.css">

<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
<title>개인정보 필수적 수집·이용 동의</title>

<script>
	function closePopup() {
		window.opener.document.getElementById('agreement').checked = true;
		window.close();
	}
</script>
</head>

<body>
	<div class="popup-overlay">
		<div class="popup">
			<div class="popup-header">개인정보 필수적 수집·이용 동의</div>
			<div class="popup-content">
				<p>
					개인정보보호정책<br /><br />
					﻿제4장 회원정보의 관리<br /><br />
					제11조 (회원정보의 수집 및 이용 목적)<br /><br />
					LB네스트(주)는 회원에게 서비스를 제공하기 위한 최소한의 필수정보로 성명 및 생일을 수집하기로 하며 회원을 대상으로 한 정보 제공, 경품 발송, 기타 추가서비스 제공 등을 위하여 회원의 동의하에 전자우편 주소, 주소, 직업 등의 부가정보를 수집할 수 있습니다.<br /><br />
					제12조 (회원정보의 보호)<br />
					① LB네스트(주)는수집된 회원정보가 분실/도난/누출/변조 또는 훼손되지 아니하도록 보안 및 안전성 확보에 필요한 기술적 조치 등을 취하여야 합니다.<br />
					② LB네스트(주)는 서비스와 관련하여 지득한 회원의 개인정보를 본인의 사전 승낙 없이 타인에게 누설, 공개 또는 배포할 수 없으며, 서비스 관련 업무 이외의 상업적 목적으로 사용할 수 없습니다.<br />
					단, 다음 각 호의 1에 해당하는 경우에는 그러하지 아니합니다.<br />
					1. 관계법령에 의하여 수사상의 목적으로 관계기관으로부터 요구 받은 경우<br />
					2. 정보통신윤리위원회의 요청이 있는 경우<br />
					3. 서비스 제공에 따른 요금정산을 위하여 필요한 경우<br />
					4. 통계작성/학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는형태로 제공하는 경우<br />
					5. 기타 관계법령에 의한 경우<br />
					③ 제2항의 범위 내에서 LB네스트(주)는광고업무와 관련하여 회원 전체 또는 일부의 개인정보에 관한 통계자료를 작성하여 이를 사용할 수 있고, 서비스를 통하여 회원의 컴퓨터에 쿠키를 전송할 수 있습니다. 이 경우 회원은 쿠키의 수신을 거부하거나 쿠키의 수신에 대하여 경고하도록 컴퓨터 브라우저의 설정을 변경할 수 있습니다.<br />
					제13조 (회원정보의 열람 및 정정)<br /><br />
					회원은 언제든지 LB네스트(주)는 페이지에서 본인의 정보를 열람 및 정정할 수 있습니다.<br />
					또한 회원이 LB네스트(주)는 하여 유선 또는 e-Mail로 정정을 요청할 경우 LB네스트(주)는 본인 확인절차를 거친 후에 회원의 정보를 즉시 정정해야 합니다.<br />
					제14조 (회원정보의 보유기간)<br /><br />
					① LB네스트(주)는 회원이 제공한 회원정보를 서비스이용 계약기간 동안 보유합니다.<br />
					② 회원탈퇴의 경우 LB네스트(주)는 회원정보를 관련법규의 규정에 따라 보존의무가 없는한 즉시 폐기합니다.<br />
					제15조 (이용자의 개인정보보호)<br /><br />
					LB네스트(주)는 관련법령이 정하는 바에 따라서 이용자 등록정보를 포함한 이용자의 개인정보를 보호하기 위하여 노력합니다. 이용자의 개인정보보호에 관해서는 관련법령 및 "LB 네스트(주)"가 정하는 개인정보보호정책에 정한 바에 의합니다.<br /><br />
					제5장 책임<br />
					제16조 (LB네스트(주)의 의무)<br />
					① LB네스트(주)는 제8조 제2항에서 정한 경우를 제외하고 이 약관 및 관계법령이 정하는 바에 따라 계속적, 안정적으로 서비스를 제공할 수 있도록 최선의 노력을 다하여야 합니다.<br />
					② LB네스트(주)는 서비스에 관련된 설비를 상시 운용 가능한 상태로 유지/보수하고, 장애가 발생하는 경우 지체 없이 이를 수리/복구할 수 있도록 최선의 노력을 다하여야 합니다.<br />
					③ LB네스트(주)는 서비스와 관련되어 회원으로부터 제기되는 의견이나 불만이 정당하다고 인정할 경우에는 적절한 절차를 거쳐 신속히 처리 하여야하며, 즉시 처리가 곤란한 경우 그 사유와 처리일정을 공지 또는 전자우편을 통하여 동 회원에게 통지하여야 합니다.<br /><br />
					④ LB네스트(주)는 12조에서 정한 바에 따라 회원의 개인정보를 보호하여야 합니다.<br /><br />
					제17조 (회원의 의무)<br />
					① 회원은 관계법령, 이 약관의 규정, 이용안내 및 주의사항 등 LB네스트(주)가 공지 또는 통지하는 사항을 준수하여야 하며, 기타 LB네스트(주) 의 업무에 방해되는 행위를 할 수 없습니다.<br />
					② 회원은 LB네스트(주)의 사전 승낙 없이 서비스를 이용하여 어떠한 영리행위도 할 수 없습니다.<br />
					③ 회원은 서비스를 이용하여 얻은 정보를 LB네스트(주)의 사전 승낙 없이 복사, 복제, 변경, 번역, 출판, 방송 및 기타의 방법으로 사용 하거나 이를 타인에게 제공할 수 없습니다.<br />
					④ 회원은 회원등록정보의 기재내용 중 변경된 내용이 있을 경우 지체 없이 그 내용을 직접 수정하거나 LB네스트(주)에 통지하여야 합니다.<br />
					⑤ 회원의 자신의 아이디와 비밀번호의 관리에 대하여 각별한 주의를 하여야 합니다.<br />
					⑥ 회원은 자신의 아이디가 부정하게 사용된 것을 발견한 즉시, LB네스트(주)에 그 사실을 통보하여야 합니다.<br />
					⑦ 회원은 서비스 이용과 관련하여 다음 각 호의 행위를 할 수 없습니다.<br />
					1. 다른 회원의 아이디를 부정 사용하는 행위<br />
					2. 범죄행위를 목적으로 이용하거나 기타 범죄행위와 관련된 행위<br />
					3. 선량한 풍속 기타 사회질서에 반하는 행위<br />
					4. 타인의 명예를 훼손하거나 모욕하는 행위<br />
					5. 타인의 지적재산권 등의 권리를 침해하는 행위<br />
					6. 해킹 또는 컴퓨터바이러스를 유포하는 행위<br />
					7. 광고 또는 광고성 정보를 전송 기타 영업을 위한 행위<br />
					8. 서비스의 안정적인 운영에 지장을 주거나 줄 우려가 있는 일체의 행위<br />
					9. 기타 관계법령에 위배되는 행위<br /><br />
					제6장 서비스 이용계약의 해지 및 서비스 이용 제한<br />
					제18조 (서비스 이용계약의 해지)<br />
					① 회원이 서비스 이용계약을 해지하고자 하는 때에는 LB네스트(주)의 페이지에서 직접 회원탈퇴하거나 전자우편을 통하여 운영자에게 회원탈퇴 신청을 하여야 합니다.<br />
					② 전자우편을 통하여 회원탈퇴를 신청한 경우에는 본인을 확인할 수 있는 이름, 이메일.<br />
					    아이디, 비밀번호, 연락처 및 해지사유를 통보하여야 하며, 이 경우 LB네스트(주)의 회원등록정보와 대조하여 본인 여부를 확인한 후 해지하여야 합니다.<br />
					③ 회원탈퇴신청의 처리여부는 탈퇴신청회원의 아이디와와 비밀번호로 LB네스트(주)의 홈페이지에서 로그인 되지 않는 것으로 확인할 수 있습니다.<br />
					④ LB네스트(주)는 회원이 제17조 기타 이 약관의 규정을 위반하고, LB네스트(주)가 정한 소정의 기간 내에 이를 해소하지 아니하는 경우에 서비스 이용계약을 사전 통지나 동의 없이 해지할 수 있습니다.<br />
					⑤ LB네스트(주)는 제4항에 의하여 해지된 회원이 다시 서비스 이용신청을 하는 경우 그 승낙을 거절할 수 있습니다.<br /><br />
					제19조 (회원의 게시물 또는 내용물의 관리)<br />
					LB네스트(주)는 회원이 게시하거나 등록한 내용물이 제17조를 위반하거나 LB네스트(주)가 정한 게시기간을 초과하는 경우 사전통지나 동의 없이 이를 삭제할 수 있습니다.<br /><br />
					제7장 기타<br /><br />
					제20조 (양도금지)<br /><br />
					회원이 서비스의 이용권한, 기타 이용계약상 지위를 타인에게 양도하거나 담보로 제공할 수 없습니다.<br /><br />
					제21조(손해배상)<br />
					LB네스트(주)가 제공하는 서비스와 관련하여 회원에게 어떠한 손해가 발생한 경우 LB네스트(주)는 사고 또는 중과실이 없는 한 이에 대하여 책임지지 않습니다.<br /><br />
					제22조(면책/배상)<br />
					① LB네스트(주)는 회원이 게재한 정보, 자료 및 그에 대한 사실의 정확성, 신뢰성 등에 대하여는 어떠한 책임도지지 않으며, 서비스를 이용하여 게시 또는 전송한 자료, 자료의 취사선택, 기타 서비스 이용과 관련하여 회원에게 어떠한 손해 또는 불이익이 발생하더라도 이에 대한 모든 책임은 회원에게 있습니다.<br />
					② LB네스트(주)는 제17조 규정을 위반하여 회원간 또는 회원과 제3자간에 LB네스트(주)는 서비스를 매개로 하여 물품 거래 등의 행위에 대하여 어떠한 책임도 지지 않습니다.<br />
					③ 회원 아이디와 비밀번호의 관리 및 이용상의 부주의로 인하여 발생되는 손해 또는 제3자에 의한 부정사용 등에 대한 책임은 모두 회원에게 있습니다.<br />
					④ 회원이 제17조 및 기타 이 약관의 규정을 위반함으로 인하여 LB네스트(주)가 다른 회원 또는 제3자에 대하여 책임을 부담하게 되고, 이로써 LB네스트(주)가 손해를 입게 되는 경우, 회원은 LB네스트(주)에 대하여 모든 손해를 배상하여야 합니다.<br /><br />
					제23조(분쟁의 해결 및 관할)<br />
					① LB네스트(주)와 회원은 서비스와 관련하여 발생한 분쟁을 원만하게 해결하기 위하여 필요한 모든 노력을 하여야 합니다.<br />
					② 제1항의 규정에도 불구하고, 동 분쟁으로 인하여 소송이 제기될 경우에는 서울지방법원을 관할법원으로 합니다.<br />
					</p>
			</div>
			<div class="popup-footer">
				<button onclick="closePopup()">닫기</button>
			</div>
		</div>
	</div>
</body>
</html>